tap "heroku/brew"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "kevwil/patches"
tap "puma/puma"
tap "rockymadden/rockymadden"
tap "thoughtbot/formulae"
brew "aalib"
brew "ack"
brew "gettext"
brew "openssl@1.1"
brew "ossp-uuid"
brew "readline"
brew "python"
brew "adwaita-icon-theme"
brew "ansifilter"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "autojump"
brew "aview"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bfg"
brew "boost"
brew "capnp"
brew "cdparanoia"
brew "certbot"
brew "chruby"
brew "cmake"
brew "cmatrix"
brew "colordiff"
brew "contacts"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "curl"
brew "dnsmasq", restart_service: true
brew "docker-machine"
brew "dos2unix"
brew "doxygen"
brew "elinks"
brew "exiftool"
brew "faac"
brew "ffmpeg"
brew "forego"
brew "fswatch"
brew "fzf"
brew "qt"
brew "gdal"
brew "geckodriver"
brew "geoip"
brew "ghostscript"
brew "gifsicle"
brew "gist"
brew "git"
brew "git-extras"
brew "gnu-getopt"
brew "git-flow-avh"
brew "libksba"
brew "gmime"
brew "gnu-cobol"
brew "google-sparsehash"
brew "pth"
brew "gpg-agent"
brew "gpp"
brew "graphicsmagick"
brew "gts"
brew "graphviz"
brew "gti"
brew "gtk+3"
brew "gtksourceview3"
brew "hub"
brew "imagesnap"
brew "jq"
brew "libgit2"
brew "libressl"
brew "libvo-aacenc"
brew "libxslt"
brew "lua"
brew "lzlib"
brew "msmtp"
brew "multimarkdown"
brew "tokyo-cabinet"
brew "mutt"
brew "mysql", restart_service: true
brew "neo4j"
brew "neovim"
brew "netcat"
brew "ninja"
brew "nmap"
brew "pdf-redact-tools"
brew "pdf2svg"
brew "pdfcrack"
brew "perl"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "postgresql@9.5"
brew "psgrep"
brew "pygobject3"
brew "ragel"
brew "ranger"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "rename"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "ruby-build"
brew "ruby-install"
brew "shellcheck"
brew "speedtest-cli"
brew "taglib"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tmux"
brew "unison"
brew "unrar"
brew "unzip"
brew "urlview"
brew "vim"
brew "w3m"
brew "wdiff"
brew "wget"
brew "youtube-dl"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
brew "thoughtbot/formulae/parity"
cask "font-fira-code"
cask "font-fira-mono-for-powerline"
cask "vlc"
